{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 89832, "word_counts": "{\"ive\": 3166, \"enjoyed\": 135, \"being\": 3792, \"able\": 945, \"to\": 49945, \"slouch\": 1, \"about\": 10842, \"relax\": 87, \"and\": 54213, \"unwind\": 7, \"frankly\": 49, \"needed\": 283, \"it\": 18818, \"after\": 1715, \"those\": 1552, \"last\": 1193, \"few\": 1104, \"weeks\": 451, \"around\": 1769, \"the\": 48133, \"end\": 918, \"of\": 29116, \"uni\": 31, \"expo\": 1, \"i\": 146544, \"have\": 12931, \"lately\": 636, \"started\": 1205, \"find\": 1328, \"myself\": 4673, \"feeling\": 29575, \"a\": 36044, \"bit\": 3271, \"listless\": 112, \"which\": 2082, \"is\": 11912, \"never\": 1738, \"really\": 5690, \"good\": 1780, \"thing\": 1106, \"dont\": 2726, \"know\": 5325, \"feel\": 61517, \"so\": 13977, \"lost\": 614, \"was\": 13146, \"beginning\": 254, \"quite\": 1444, \"disheartened\": 137, \"can\": 5643, \"still\": 3739, \"lose\": 225, \"weight\": 319, \"without\": 1225, \"deprived\": 165, \"im\": 13147, \"little\": 4759, \"like\": 15697, \"damaged\": 152, \"tree\": 61, \"that\": 28482, \"my\": 24318, \"roots\": 15, \"are\": 4932, \"out\": 4887, \"wack\": 1, \"stupid\": 413, \"realise\": 68, \"late\": 216, \"don\": 2285, \"t\": 5535, \"submissive\": 92, \"for\": 13390, \"time\": 4580, \"ve\": 738, \"interest\": 106, \"in\": 18822, \"some\": 3379, \"bdsm\": 2, \"stuff\": 494, \"would\": 3894, \"imagine\": 243, \"this\": 12036, \"just\": 8135, \"one\": 3601, \"reasons\": 180, \"why\": 1455, \"marriage\": 93, \"hard\": 636, \"because\": 6604, \"theyll\": 35, \"see\": 2147, \"all\": 6791, \"bad\": 793, \"ugly\": 193, \"parts\": 106, \"you\": 8718, \"make\": 2489, \"love\": 2726, \"yourself\": 138, \"feels\": 2222, \"even\": 3368, \"more\": 5905, \"awful\": 236, \"when\": 8034, \"exposed\": 37, \"other\": 1931, \"people\": 4076, \"real\": 553, \"fan\": 95, \"not\": 10345, \"ever\": 1062, \"fake\": 207, \"show\": 483, \"me\": 13533, \"am\": 11784, \"integrating\": 5, \"making\": 829, \"connections\": 18, \"here\": 1670, \"since\": 997, \"had\": 4204, \"been\": 4917, \"pretty\": 1590, \"homesick\": 162, \"week\": 890, \"before\": 1258, \"message\": 85, \"him\": 3227, \"yet\": 882, \"does\": 503, \"get\": 4232, \"reply\": 46, \"or\": 7339, \"any\": 1541, \"news\": 184, \"from\": 3944, \"found\": 616, \"jason\": 15, \"s\": 2876, \"observation\": 4, \"very\": 4955, \"helpful\": 52, \"restating\": 1, \"truth\": 172, \"learned\": 188, \"years\": 838, \"ago\": 363, \"as\": 8852, \"wife\": 169, \"now\": 3847, \"together\": 458, \"went\": 687, \"through\": 1422, \"times\": 968, \"someone\": 1582, \"trust\": 207, \"an\": 2977, \"lot\": 1320, \"letting\": 165, \"go\": 2195, \"admit\": 454, \"inspiration\": 53, \"direction\": 122, \"melancholy\": 147, \"won\": 196, \"be\": 10163, \"href\": 946, \"http\": 1093, \"www\": 370, \"hopeless\": 223, \"future\": 329, \"life\": 2944, \"kinda\": 433, \"something\": 2901, \"will\": 4008, \"come\": 1116, \"wont\": 426, \"returnable\": 1, \"whole\": 678, \"defect\": 1, \"began\": 364, \"doomed\": 151, \"neglectful\": 53, \"by\": 5869, \"responding\": 24, \"your\": 1962, \"comments\": 170, \"havent\": 434, \"done\": 727, \"eye\": 134, \"up\": 5351, \"hate\": 786, \"anyone\": 609, \"seeing\": 408, \"nekkid\": 1, \"sounds\": 127, \"vain\": 167, \"but\": 13151, \"think\": 3546, \"look\": 1322, \"horrendous\": 7, \"lousy\": 170, \"wondering\": 172, \"if\": 4716, \"d\": 400, \"keep\": 849, \"with\": 11700, \"vlcd\": 1, \"part\": 859, \"hcg\": 2, \"cycle\": 96, \"knew\": 455, \"what\": 4954, \"doing\": 1420, \"completely\": 775, \"helpless\": 630, \"got\": 1500, \"high\": 300, \"random\": 74, \"didnt\": 1726, \"awkward\": 265, \"year\": 1044, \"anymore\": 430, \"saying\": 539, \"trying\": 1027, \"learn\": 275, \"do\": 6049, \"theres\": 265, \"enough\": 1064, \"day\": 2346, \"let\": 815, \"alone\": 684, \"lifetime\": 20, \"required\": 34, \"has\": 2232, \"unfortunate\": 128, \"fact\": 652, \"our\": 1684, \"family\": 1007, \"cat\": 56, \"recently\": 216, \"passed\": 104, \"away\": 1212, \"suppose\": 195, \"there\": 3027, \"much\": 3138, \"over\": 2000, \"burdened\": 162, \"lauterbach\": 1, \"victimized\": 83, \"again\": 1651, \"noticing\": 34, \"how\": 5118, \"easy\": 194, \"waver\": 4, \"between\": 449, \"excitement\": 110, \"engagement\": 10, \"everyday\": 181, \"mundane\": 15, \"fun\": 312, \"sparkly\": 5, \"shiny\": 16, \"absolute\": 28, \"desperate\": 49, \"misery\": 25, \"guilt\": 176, \"miserable\": 242, \"often\": 750, \"devastated\": 171, \"skeptical\": 225, \"along\": 289, \"realizing\": 35, \"school\": 753, \"soon\": 298, \"less\": 1356, \"bothered\": 437, \"both\": 436, \"past\": 602, \"present\": 146, \"challenges\": 47, \"he\": 3896, \"who\": 3211, \"referee\": 4, \"game\": 247, \"whiner\": 3, \"pain\": 676, \"compared\": 77, \"many\": 1401, \"live\": 448, \"hope\": 719, \"recovery\": 30, \"while\": 1117, \"chipping\": 2, \"at\": 8460, \"heart\": 868, \"extremely\": 448, \"dull\": 190, \"cold\": 578, \"chisel\": 1, \"felt\": 1359, \"way\": 2793, \"stupider\": 2, \"word\": 249, \"remorseful\": 94, \"jonathan\": 8, \"franzen\": 1, \"hop\": 19, \"bandwagon\": 9, \"awfully\": 39, \"isolated\": 212, \"no\": 2491, \"talk\": 639, \"these\": 1875, \"things\": 2816, \"useless\": 245, \"home\": 1204, \"holidays\": 70, \"only\": 1939, \"sister\": 148, \"hidden\": 35, \"kind\": 1379, \"job\": 506, \"situation\": 411, \"pathetic\": 186, \"moment\": 837, \"gave\": 203, \"later\": 265, \"regret\": 110, \"affects\": 16, \"suffering\": 206, \"on\": 8810, \"downward\": 3, \"spiral\": 6, \"begin\": 254, \"they\": 4061, \"may\": 892, \"test\": 80, \"therapy\": 31, \"almost\": 765, \"three\": 336, \"decades\": 14, \"m\": 2815, \"crazy\": 189, \"nothing\": 688, \"date\": 102, \"defeated\": 182, \"person\": 1237, \"try\": 920, \"return\": 152, \"broke\": 194, \"boyfriend\": 140, \"relationship\": 358, \"back\": 2197, \"track\": 84, \"guilty\": 346, \"carry\": 97, \"strong\": 450, \"attachments\": 2, \"move\": 389, \"could\": 2552, \"change\": 499, \"also\": 1935, \"wondered\": 55, \"always\": 2215, \"thought\": 1109, \"needy\": 194, \"during\": 429, \"badly\": 142, \"worthless\": 194, \"sometime\": 39, \"friends\": 1120, \"sometimes\": 1208, \"ungrateful\": 170, \"honor\": 29, \"abused\": 164, \"want\": 3468, \"right\": 1927, \"turn\": 334, \"exactly\": 271, \"imagined\": 39, \"wanted\": 767, \"thousand\": 30, \"goodness\": 47, \"sake\": 54, \"immediately\": 124, \"lucky\": 262, \"then\": 1822, \"scared\": 757, \"ached\": 5, \"take\": 1184, \"families\": 74, \"anything\": 1329, \"boring\": 223, \"eat\": 411, \"turns\": 57, \"need\": 2154, \"purge\": 9, \"horrible\": 249, \"ask\": 390, \"permission\": 23, \"emotional\": 369, \"connection\": 161, \"work\": 1733, \"others\": 856, \"say\": 1973, \"affect\": 27, \"emotionally\": 193, \"mentally\": 105, \"dumb\": 214, \"radicalism\": 1, \"whiney\": 62, \"cant\": 1853, \"seem\": 406, \"shouldn\": 91, \"upset\": 238, \"eating\": 240, \"insides\": 17, \"leaving\": 261, \"tears\": 182, \"eyes\": 450, \"ache\": 75, \"talking\": 451, \"david\": 31, \"hated\": 612, \"didn\": 813, \"whether\": 312, \"pre\": 51, \"race\": 138, \"apprehension\": 7, \"jaded\": 153, \"such\": 1284, \"busy\": 188, \"season\": 149, \"struggled\": 41, \"summon\": 4, \"enthusiasm\": 22, \"bracken\": 1, \"definitely\": 311, \"most\": 1631, \"hes\": 329, \"were\": 1761, \"grateful\": 269, \"hasnt\": 45, \"sick\": 308, \"exhausted\": 314, \"sad\": 742, \"old\": 632, \"close\": 382, \"help\": 1674, \"re\": 507, \"sidual\": 1, \"either\": 343, \"music\": 358, \"his\": 2357, \"demeanor\": 5, \"remembered\": 56, \"terrible\": 246, \"couldnt\": 417, \"continue\": 271, \"totally\": 464, \"watch\": 351, \"election\": 25, \"coverage\": 12, \"left\": 1296, \"hoping\": 162, \"guy\": 341, \"overly\": 106, \"made\": 1457, \"buffoons\": 1, \"pretend\": 52, \"drained\": 201, \"spiritually\": 34, \"praying\": 49, \"god\": 858, \"refresh\": 5, \"revive\": 4, \"spirit\": 175, \"enable\": 7, \"spend\": 342, \"should\": 1787, \"force\": 92, \"hand\": 410, \"resolution\": 7, \"bc\": 21, \"coming\": 565, \"everyone\": 774, \"their\": 2084, \"own\": 1180, \"repeated\": 14, \"might\": 1005, \"trip\": 161, \"off\": 1326, \"space\": 201, \"we\": 3066, \"blame\": 82, \"order\": 210, \"read\": 878, \"actions\": 107, \"share\": 596, \"each\": 647, \"hiding\": 52, \"several\": 154, \"already\": 858, \"cheated\": 60, \"takes\": 145, \"place\": 860, \"blog\": 750, \"among\": 78, \"panicked\": 20, \"until\": 556, \"peony\": 1, \"told\": 622, \"doc\": 6, \"looked\": 242, \"getting\": 1138, \"ignored\": 188, \"u\": 184, \"answer\": 171, \"feelings\": 1862, \"id\": 821, \"wisdom\": 32, \"tell\": 905, \"none\": 94, \"far\": 523, \"sure\": 1189, \"awesome\": 130, \"brain\": 144, \"shuts\": 1, \"down\": 1411, \"put\": 803, \"sleep\": 534, \"mode\": 35, \"reality\": 156, \"troubled\": 190, \"sorry\": 415, \"them\": 3527, \"missing\": 149, \"ill\": 872, \"soo\": 28, \"else\": 676, \"nice\": 359, \"places\": 147, \"behind\": 236, \"gappers\": 1, \"creation\": 26, \"jesus\": 120, \"forever\": 151, \"nature\": 142, \"looks\": 194, \"face\": 676, \"shows\": 102, \"brutality\": 5, \"earth\": 135, \"loving\": 802, \"delicious\": 166, \"food\": 379, \"piece\": 171, \"pizza\": 26, \"beers\": 14, \"chicken\": 51, \"wings\": 15, \"mostly\": 199, \"revival\": 4, \"rochester\": 4, \"span\": 41, \"style\": 186, \"background\": 44, \"yellow\": 18, \"font\": 29, \"size\": 100, \"disillusioned\": 143, \"frustrated\": 608, \"british\": 26, \"administration\": 12, \"anguilla\": 1, \"disturbed\": 186, \"distressed\": 294, \"members\": 105, \"society\": 133, \"pimped\": 1, \"blatant\": 5, \"holds\": 32, \"barred\": 1, \"media\": 76, \"create\": 137, \"special\": 349, \"pipeline\": 2, \"ajc\": 1, \"print\": 23, \"products\": 98, \"increase\": 20, \"ipad\": 12, \"app\": 12, \"downloads\": 1, \"groggy\": 162, \"stressed\": 739, \"blank\": 182, \"perform\": 42, \"exams\": 49, \"every\": 1365, \"quarrel\": 12, \"ad\": 21, \"weve\": 79, \"ignore\": 75, \"mean\": 561, \"its\": 3021, \"tragic\": 101, \"loss\": 209, \"band\": 87, \"must\": 653, \"theyre\": 175, \"going\": 2692, \"today\": 1630, \"incredibly\": 367, \"intensive\": 4, \"difficult\": 154, \"causing\": 53, \"wil\": 3, \"organisation\": 6, \"foundation\": 29, \"cancer\": 71, \"choice\": 121, \"spent\": 332, \"significant\": 40, \"amount\": 216, \"reasonable\": 22, \"money\": 342, \"point\": 632, \"entirely\": 105, \"inappropriate\": 19, \"action\": 100, \"grocery\": 27, \"council\": 9, \"said\": 1116, \"ashamed\": 222, \"deserve\": 134, \"punished\": 164, \"messy\": 169, \"kitchen\": 74, \"better\": 947, \"mess\": 96, \"reals\": 2, \"excited\": 559, \"came\": 521, \"perfect\": 328, \"disconnected\": 35, \"dark\": 156, \"judas\": 1, \"iscariot\": 1, \"averted\": 3, \"savior\": 24, \"searing\": 4, \"sorrowful\": 36, \"scorn\": 3, \"accompanied\": 8, \"gaze\": 36, \"continued\": 62, \"charade\": 1, \"asking\": 192, \"weepy\": 116, \"probably\": 550, \"somebody\": 78, \"disempowered\": 1, \"realize\": 308, \"wasnt\": 621, \"ready\": 269, \"born\": 80, \"beautiful\": 310, \"entering\": 25, \"goal\": 84, \"embarrassed\": 253, \"complaining\": 66, \"shake\": 116, \"inner\": 78, \"ear\": 50, \"lightheadedness\": 2, \"low\": 268, \"energy\": 384, \"blood\": 132, \"pressure\": 216, \"thankfully\": 22, \"ok\": 310, \"reading\": 508, \"unpleasant\": 128, \"uniquely\": 9, \"writing\": 739, \"addy\": 1, \"gets\": 240, \"chance\": 233, \"somebodys\": 4, \"momma\": 13, \"she\": 2486, \"discouraged\": 227, \"hold\": 301, \"write\": 796, \"her\": 3888, \"baby\": 423, \"habit\": 49, \"finally\": 429, \"whoever\": 29, \"final\": 81, \"catalyst\": 2, \"sentimental\": 148, \"sour\": 9, \"wishing\": 66, \"culinary\": 6, \"collection\": 40, \"target\": 85, \"title\": 148, \"click\": 28, \"liked\": 805, \"article\": 67, \"routinely\": 6, \"forgo\": 3, \"sublime\": 1, \"organic\": 15, \"meals\": 37, \"rather\": 981, \"unwelcome\": 145, \"betrayed\": 101, \"fell\": 89, \"dismayed\": 39, \"somehow\": 314, \"rage\": 54, \"lolhunt\": 1, \"use\": 559, \"term\": 92, \"asshole\": 25, \"girls\": 280, \"saw\": 357, \"everything\": 1198, \"clicked\": 13, \"suddenly\": 259, \"repressed\": 67, \"surface\": 41, \"realized\": 248, \"lame\": 183, \"poop\": 8, \"physically\": 192, \"worked\": 155, \"trojan\": 2, \"though\": 1580, \"ll\": 303, \"joining\": 23, \"us\": 946, \"january\": 29, \"official\": 13, \"member\": 71, \"lead\": 111, \"relatively\": 48, \"prefer\": 52, \"books\": 269, \"best\": 566, \"educate\": 9, \"kids\": 462, \"care\": 578, \"strongly\": 211, \"issue\": 142, \"inadequate\": 207, \"socially\": 59, \"counter\": 23, \"cultural\": 22, \"freakish\": 1, \"piles\": 14, \"buckets\": 4, \"whatsoever\": 46, \"please\": 163, \"stay\": 344, \"connected\": 61, \"crisis\": 35, \"urban\": 14, \"paint\": 55, \"days\": 1213, \"occasionally\": 50, \"visit\": 161, \"mother\": 356, \"residence\": 7, \"crying\": 180, \"die\": 117, \"believed\": 47, \"complaints\": 17, \"continously\": 1, \"possibility\": 40, \"loosing\": 13, \"advantage\": 47, \"numb\": 215, \"relief\": 88, \"morose\": 61, \"two\": 860, \"month\": 259, \"stash\": 14, \"overwhelmingly\": 19, \"impressive\": 14, \"waiting\": 248, \"inventory\": 7, \"posts\": 183, \"comparison\": 33, \"mom\": 319, \"atheistic\": 2, \"sloth\": 1, \"poem\": 28, \"tierd\": 3, \"threatened\": 418, \"kick\": 94, \"ass\": 123, \"worse\": 172, \"listens\": 10, \"doesnt\": 425, \"brat\": 12, \"helps\": 85, \"sort\": 507, \"thoughts\": 448, \"decisions\": 94, \"keeping\": 121, \"where\": 1434, \"safe\": 268, \"millions\": 26, \"water\": 223, \"thirst\": 6, \"hunger\": 36, \"custody\": 3, \"police\": 50, \"investigate\": 6, \"case\": 210, \"tribals\": 1, \"killed\": 37, \"termed\": 5, \"maoist\": 1, \"investigation\": 3, \"rejected\": 223, \"supposed\": 221, \"soldiers\": 11, \"lives\": 272, \"died\": 100, \"protect\": 61, \"freedoms\": 7, \"snubbed\": 3, \"whom\": 134, \"center\": 53, \"career\": 121, \"sanity\": 10, \"whew\": 2, \"thoughtful\": 17, \"fooled\": 7, \"believing\": 30, \"moments\": 264, \"abit\": 19, \"opinions\": 66, \"haha\": 77, \"start\": 966, \"greet\": 9, \"polite\": 34, \"took\": 383, \"second\": 247, \"cognitive\": 3, \"psychology\": 7, \"lunch\": 101, \"missed\": 244, \"mystical\": 3, \"opportunity\": 208, \"shit\": 216, \"women\": 375, \"ones\": 288, \"couple\": 345, \"helped\": 115, \"revitalise\": 1, \"locks\": 9, \"physicians\": 1, \"lesser\": 7, \"degree\": 63, \"humiliated\": 161, \"profession\": 15, \"remains\": 20, \"blind\": 21, \"stares\": 21, \"egg\": 16, \"throwing\": 45, \"mass\": 26, \"public\": 158, \"gives\": 158, \"ruining\": 11, \"charlee\": 1, \"living\": 382, \"rainy\": 9, \"hamburg\": 1, \"germany\": 11, \"learning\": 192, \"express\": 185, \"new\": 1171, \"language\": 86, \"remember\": 1298, \"rediscover\": 1, \"freedom\": 91, \"moving\": 216, \"forward\": 231, \"gratitude\": 101, \"email\": 82, \"nostalgic\": 550, \"timer\": 7, \"muscles\": 49, \"body\": 694, \"constantly\": 283, \"aching\": 194, \"happy\": 1102, \"did\": 1803, \"friendship\": 85, \"handled\": 16, \"another\": 790, \"crappy\": 195, \"actually\": 1239, \"post\": 737, \"whining\": 21, \"publicly\": 20, \"ridiculous\": 51, \"longer\": 432, \"worry\": 171, \"unhappy\": 246, \"amounted\": 4, \"positive\": 317, \"side\": 329, \"effects\": 64, \"treatment\": 60, \"stop\": 651, \"blaming\": 12, \"towards\": 782, \"figure\": 160, \"radio\": 28, \"appearances\": 8, \"increases\": 7, \"someday\": 37, \"anticipation\": 45, \"eternal\": 13, \"repetition\": 4, \"futile\": 7, \"heartbroken\": 176, \"fantastic\": 148, \"genius\": 17, \"somewhere\": 174, \"nowhere\": 35, \"definite\": 11, \"signs\": 35, \"sinus\": 9, \"infection\": 14, \"lungs\": 34, \"too\": 2530, \"sinking\": 30, \"makes\": 1265, \"doesn\": 195, \"basically\": 87, \"fired\": 15, \"free\": 412, \"blessing\": 44, \"cry\": 246, \"decided\": 388, \"push\": 134, \"ups\": 37, \"figured\": 68, \"upper\": 20, \"workout\": 69, \"sit\": 416, \"blow\": 47, \"nose\": 42, \"than\": 2494, \"loved\": 993, \"cool\": 283, \"knee\": 45, \"angry\": 862, \"seemingly\": 32, \"endless\": 33, \"hours\": 399, \"played\": 74, \"therapist\": 22, \"daily\": 150, \"phone\": 194, \"throws\": 16, \"furthest\": 2, \"illusions\": 5, \"guess\": 686, \"foolish\": 182, \"wrong\": 374, \"wins\": 12, \"faith\": 156, \"posted\": 113, \"jumbleupon\": 5, \"expected\": 144, \"sulk\": 2, \"moan\": 10, \"nag\": 4, \"human\": 221, \"yes\": 229, \"aku\": 9, \"ni\": 7, \"bila\": 2, \"tengok\": 1, \"talked\": 103, \"hurts\": 89, \"intentionally\": 17, \"stuffs\": 22, \"frequent\": 20, \"homemade\": 16, \"russian\": 9, \"cooking\": 54, \"price\": 51, \"anyway\": 189, \"november\": 34, \"st\": 60, \"haunted\": 7, \"house\": 516, \"carving\": 2, \"pumpkins\": 5, \"watching\": 345, \"halloween\": 26, \"based\": 100, \"movies\": 103, \"hocus\": 1, \"pocus\": 1, \"casper\": 1, \"appreciate\": 150, \"mindful\": 6, \"judged\": 69, \"returned\": 54, \"apartment\": 60, \"run\": 444, \"beaten\": 182, \"physical\": 113, \"condition\": 48, \"give\": 873, \"conservatives\": 4, \"ways\": 274, \"unimportant\": 171, \"unloved\": 135, \"nuisance\": 5, \"idiotic\": 91, \"otherwise\": 78, \"depressed\": 384, \"number\": 155, \"orezi\": 2, \"idle\": 10, \"comic\": 14, \"ended\": 170, \"sketchbook\": 1, \"instead\": 448, \"confessed\": 16, \"loses\": 9, \"forced\": 71, \"leave\": 559, \"military\": 20, \"chopped\": 3, \"machete\": 3, \"opposite\": 55, \"tagged\": 6, \"overtly\": 5, \"identify\": 35, \"discussion\": 43, \"topics\": 34, \"void\": 23, \"shouldnt\": 185, \"hgave\": 1, \"spak\": 1, \"yelled\": 17, \"blamed\": 84, \"oh\": 239, \"ylur\": 1, \"fault\": 75, \"bring\": 222, \"obstacles\": 10, \"confused\": 640, \"picking\": 50, \"path\": 119, \"call\": 378, \"images\": 73, \"husband\": 329, \"town\": 107, \"sipping\": 10, \"glass\": 63, \"red\": 151, \"wine\": 83, \"having\": 1402, \"emotions\": 313, \"running\": 316, \"glad\": 288, \"allowing\": 88, \"compassionate\": 300, \"bits\": 47, \"waves\": 49, \"rushing\": 36, \"permanently\": 16, \"cuttings\": 1, \"trimmed\": 2, \"lanky\": 1, \"growth\": 49, \"hadnt\": 91, \"filled\": 83, \"hung\": 24, \"window\": 103, \"sink\": 37, \"cheer\": 29, \"shout\": 24, \"lord\": 168, \"analyze\": 13, \"intention\": 21, \"buying\": 85, \"jewelry\": 16, \"travel\": 84, \"experience\": 490, \"understand\": 623, \"partner\": 96, \"hear\": 487, \"wow\": 52, \"shes\": 216, \"hot\": 762, \"yeah\": 86, \"fucking\": 218, \"amazing\": 1689, \"chiefs\": 3, \"lmfao\": 2, \"inside\": 595, \"wanna\": 175, \"hide\": 89, \"miss\": 365, \"goodbye\": 31, \"looking\": 682, \"upon\": 204, \"helplessness\": 18, \"small\": 317, \"arm\": 58, \"claimed\": 16, \"barely\": 124, \"walk\": 440, \"yoga\": 83, \"procrastinate\": 8, \"excuse\": 53, \"rotten\": 155, \"woke\": 476, \"brody\": 1, \"hunt\": 11, \"feature\": 19, \"book\": 621, \"edited\": 10, \"iwsg\": 1, \"nickwilford\": 1, \"list\": 234, \"xy\": 1, \"waxing\": 2, \"profanely\": 1, \"addition\": 30, \"effort\": 149, \"organized\": 23, \"reliable\": 4, \"spain\": 12, \"countries\": 25, \"planet\": 45, \"decision\": 169, \"worried\": 216, \"taking\": 463, \"daughters\": 24, \"christmas\": 228, \"scheduled\": 15, \"gross\": 27, \"encourages\": 8, \"drink\": 136, \"coffee\": 107, \"impress\": 20, \"maybe\": 688, \"suitcase\": 10, \"months\": 413, \"homeless\": 13, \"half\": 288, \"company\": 152, \"wish\": 425, \"president\": 41, \"hardly\": 86, \"quiet\": 121, \"smiling\": 61, \"related\": 62, \"mores\": 4, \"pity\": 70, \"sweet\": 981, \"mountain\": 34, \"wisp\": 1, \"starlight\": 3, \"carnival\": 5, \"potential\": 74, \"simply\": 338, \"described\": 32, \"deal\": 211, \"describe\": 158, \"mope\": 4, \"bed\": 455, \"wallow\": 4, \"choose\": 171, \"next\": 693, \"accepting\": 54, \"disadvantaged\": 21, \"grew\": 76, \"england\": 20, \"great\": 587, \"emphasis\": 10, \"somelike\": 1, \"empty\": 244, \"putting\": 215, \"anyhow\": 5, \"unprotected\": 68, \"class\": 456, \"count\": 98, \"link\": 100, \"reprogramming\": 2, \"process\": 201, \"outline\": 6, \"below\": 51, \"unsure\": 503, \"believe\": 543, \"unhealthy\": 16, \"obsession\": 19, \"beauty\": 133, \"constant\": 72, \"discontent\": 140, \"young\": 242, \"experiencing\": 58, \"happened\": 324, \"wonder\": 329, \"foot\": 79, \"door\": 151, \"exercise\": 111, \"somewhat\": 409, \"slightly\": 578, \"disappointed\": 322, \"clear\": 109, \"cut\": 144, \"different\": 425, \"routes\": 2, \"hundred\": 27, \"percent\": 15, \"children\": 432, \"lebanon\": 2, \"world\": 1174, \"unborn\": 3, \"alike\": 10, \"exaggerate\": 3, \"milk\": 40, \"allowed\": 166, \"mind\": 656, \"play\": 311, \"friday\": 106, \"usually\": 422, \"blab\": 1, \"tend\": 190, \"grab\": 49, \"attention\": 246, \"seems\": 329, \"rare\": 31, \"occasions\": 21, \"prompted\": 10, \"asked\": 352, \"wait\": 201, \"car\": 236, \"confrontation\": 12, \"tonight\": 294, \"giving\": 337, \"taped\": 4, \"sat\": 192, \"turned\": 169, \"podcast\": 6, \"core\": 63, \"maker\": 8, \"truly\": 509, \"knowing\": 399, \"lots\": 163, \"rigors\": 1, \"hug\": 73, \"boy\": 247, \"teller\": 3, \"autopilot\": 1, \"reached\": 68, \"picked\": 67, \"sticks\": 10, \"sun\": 141, \"hour\": 189, \"into\": 2108, \"basement\": 16, \"light\": 216, \"hoped\": 53, \"prayed\": 22, \"least\": 532, \"enjoy\": 408, \"follow\": 140, \"neck\": 94, \"kinds\": 53, \"crap\": 132, \"bored\": 148, \"bet\": 50, \"giant\": 31, \"cup\": 69, \"add\": 166, \"sweetener\": 4, \"drag\": 29, \"nauseous\": 23, \"regretful\": 170, \"bar\": 65, \"restaurant\": 39, \"hi\": 31, \"alas\": 10, \"shy\": 439, \"insecure\": 533, \"self\": 598, \"kicks\": 43, \"hurt\": 578, \"cough\": 23, \"lethargic\": 191, \"remarkable\": 8, \"recovers\": 1, \"forget\": 182, \"journey\": 122, \"ends\": 61, \"stress\": 178, \"react\": 43, \"happiness\": 158, \"set\": 253, \"fades\": 5, \"university\": 69, \"piss\": 14, \"expect\": 161, \"seminars\": 2, \"silent\": 42, \"falling\": 139, \"spray\": 18, \"fine\": 283, \"mist\": 7, \"starting\": 592, \"levels\": 44, \"rise\": 40, \"rightly\": 7, \"become\": 472, \"farsighted\": 1, \"address\": 37, \"front\": 276, \"rank\": 4, \"shamed\": 88, \"reader\": 75, \"watched\": 127, \"million\": 46, \"screaming\": 55, \"intangible\": 2, \"agony\": 23, \"wonders\": 20, \"sex\": 183, \"first\": 1086, \"sexual\": 60, \"general\": 185, \"father\": 202, \"chemical\": 12, \"imbalance\": 1, \"clinical\": 7, \"depression\": 84, \"benefit\": 47, \"medication\": 38, \"bitter\": 430, \"relieved\": 200, \"content\": 266, \"working\": 499, \"forgot\": 62, \"shattered\": 13, \"floor\": 100, \"caught\": 144, \"night\": 830, \"buzz\": 20, \"alcohol\": 32, \"cause\": 361, \"passionately\": 16, \"course\": 264, \"opening\": 73, \"line\": 194, \"bloggers\": 47, \"anonymous\": 6, \"amongst\": 33, \"happening\": 163, \"rubbish\": 27, \"means\": 223, \"although\": 348, \"bought\": 121, \"brought\": 116, \"glasgow\": 1, \"assignments\": 20, \"abandoned\": 47, \"monotone\": 2, \"color\": 92, \"fix\": 70, \"laugh\": 162, \"minute\": 117, \"deprecating\": 4, \"jokes\": 28, \"israel\": 22, \"telling\": 271, \"country\": 230, \"attacked\": 35, \"gaza\": 7, \"massive\": 28, \"prison\": 10, \"surrounded\": 67, \"wall\": 72, \"pages\": 61, \"weird\": 1953, \"insult\": 12, \"invitation\": 14, \"professor\": 15, \"activities\": 62, \"whatever\": 280, \"negative\": 140, \"intervene\": 2, \"soooo\": 30, \"miles\": 77, \"shoes\": 111, \"ran\": 65, \"four\": 148, \"longest\": 17, \"weekend\": 246, \"flies\": 12, \"mere\": 24, \"seconds\": 39, \"lonely\": 314, \"yukky\": 1, \"washing\": 24, \"machines\": 13, \"workers\": 32, \"wash\": 47, \"clothes\": 178, \"quarters\": 7, \"birthday\": 138, \"pregnant\": 123, \"lady\": 98, \"sabotage\": 5, \"friendships\": 42, \"spoken\": 21, \"long\": 1036, \"doubt\": 144, \"recognize\": 51, \"sight\": 54, \"silo\": 1, \"dignifying\": 1, \"statements\": 17, \"nutbag\": 2, \"story\": 389, \"shallow\": 15, \"shed\": 32, \"tear\": 37, \"passing\": 61, \"tired\": 609, \"rel\": 65, \"bookmark\": 30, \"updates\": 17, \"coz\": 54, \"spending\": 138, \"couch\": 70, \"potentially\": 27, \"rescued\": 7, \"dread\": 46, \"checking\": 34, \"emails\": 36, \"shitty\": 235, \"explained\": 51, \"robbing\": 5, \"peter\": 30, \"pay\": 186, \"paul\": 17, \"cow\": 12, \"afford\": 43, \"finished\": 178, \"seeks\": 3, \"readers\": 195, \"smug\": 128, \"bullshit\": 23, \"respect\": 126, \"flirting\": 14, \"neglecting\": 33, \"contact\": 83, \"inhibited\": 182, \"quoting\": 8, \"failure\": 112, \"wagon\": 10, \"greatly\": 36, \"weakens\": 1, \"defenses\": 2, \"needs\": 289, \"carefully\": 25, \"considered\": 64, \"mindlessly\": 1, \"taken\": 280, \"strangely\": 80, \"alienated\": 8, \"well\": 1350, \"youre\": 342, \"gonna\": 150, \"win\": 85, \"er\": 16, \"thirteen\": 4, \"mums\": 19, \"bedside\": 5, \"knock\": 28, \"ginger\": 15, \"deaths\": 11, \"eventually\": 94, \"survived\": 22, \"drive\": 126, \"top\": 253, \"stumble\": 16, \"inspire\": 22, \"whenever\": 338, \"frazzled\": 15, \"signing\": 14, \"saturday\": 108, \"offer\": 120, \"lad\": 4, \"sketch\": 12, \"signed\": 28, \"copies\": 14, \"showed\": 52, \"preview\": 4, \"aquila\": 1, \"drop\": 76, \"comment\": 153, \"mail\": 42, \"round\": 83, \"man\": 471, \"wooing\": 1, \"fair\": 67, \"sin\": 28, \"power\": 153, \"fail\": 85, \"jealous\": 412, \"phoenix\": 6, \"july\": 27, \"literally\": 117, \"absolutely\": 327, \"step\": 195, \"outside\": 258, \"roasted\": 5, \"chickens\": 6, \"checkout\": 5, \"store\": 93, \"worth\": 213, \"note\": 65, \"especially\": 674, \"studying\": 68, \"pleasant\": 177, \"yesterday\": 257, \"tackle\": 18, \"issues\": 186, \"head\": 547, \"drawer\": 11, \"shock\": 32, \"dumbass\": 7, \"publically\": 1, \"swaying\": 6, \"trading\": 8, \"lines\": 77, \"song\": 243, \"possibly\": 149, \"panic\": 77, \"choices\": 88, \"used\": 616, \"hadn\": 53, \"notice\": 133, \"ignoring\": 24, \"stuck\": 139, \"patterns\": 23, \"crash\": 19, \"sugar\": 82, \"overload\": 9, \"bloating\": 3, \"gluten\": 18, \"fats\": 2, \"garbage\": 16, \"comes\": 403, \"processed\": 10, \"foods\": 65, \"typed\": 10, \"misconstrued\": 1, \"same\": 882, \"trap\": 9, \"twice\": 82, \"blogging\": 173, \"muscled\": 1, \"violent\": 377, \"arrogant\": 17, \"dreamt\": 10, \"shots\": 32, \"tequila\": 4, \"morning\": 716, \"gloomy\": 153, \"th\": 136, \"cried\": 70, \"hugged\": 19, \"okay\": 162, \"dealing\": 92, \"salt\": 17, \"lake\": 18, \"noting\": 12, \"taco\": 6, \"chooses\": 7, \"tator\": 2, \"tots\": 3, \"potato\": 15, \"gems\": 7, \"mexi\": 1, \"fries\": 8, \"debating\": 5, \"park\": 57, \"city\": 200, \"wake\": 319, \"marvin\": 4, \"robot\": 3, \"hitchhikers\": 1, \"guide\": 40, \"galaxy\": 5, \"watchers\": 4, \"meeting\": 156, \"healthy\": 152, \"breakfast\": 56, \"consisting\": 4, \"museli\": 2, \"yoghurt\": 3, \"fruit\": 35, \"leash\": 8, \"exasperated\": 5, \"full\": 387, \"wave\": 43, \"crashes\": 2, \"terms\": 109, \"deeply\": 204, \"happen\": 342, \"disliked\": 41, \"thats\": 578, \"stopped\": 145, \"satisfied\": 210, \"pregnancy\": 105, \"admitting\": 37, \"acquainta\": 1, \"basebal\": 1, \"hat\": 22, \"summer\": 265, \"challenge\": 97, \"listen\": 225, \"entire\": 191, \"aspect\": 48, \"favors\": 4, \"cannot\": 410, \"john\": 57, \"pulled\": 78, \"santa\": 23, \"monica\": 5, \"boulevard\": 2, \"drove\": 49, \"parking\": 31, \"booth\": 8, \"ramp\": 7, \"private\": 33, \"distinct\": 26, \"anywhere\": 96, \"poorly\": 15, \"religiously\": 3, \"idea\": 425, \"mournful\": 18, \"card\": 68, \"hopelessly\": 22, \"languish\": 3, \"pile\": 37, \"forgotten\": 80, \"wips\": 2, \"example\": 52, \"wouldnt\": 301, \"open\": 299, \"document\": 22, \"ages\": 37, \"social\": 149, \"ridiculously\": 34, \"suppress\": 9, \"sideshow\": 2, \"favorite\": 98, \"pained\": 61, \"court\": 28, \"theory\": 21, \"heywood\": 1, \"poisoned\": 3, \"cyanide\": 4, \"appointment\": 52, \"midwife\": 7, \"moved\": 110, \"attracting\": 7, \"vanessa\": 2, \"marisa\": 1, \"pictures\": 203, \"ladyfriend\": 1, \"confronted\": 18, \"complete\": 149, \"fashion\": 70, \"recall\": 89, \"puppy\": 26, \"mills\": 10, \"uncle\": 31, \"stories\": 167, \"sitting\": 349, \"playing\": 161, \"showing\": 82, \"traits\": 8, \"blighted\": 1, \"anxiety\": 160, \"insecurities\": 26, \"esteem\": 37, \"smile\": 247, \"perusing\": 3, \"offerings\": 6, \"website\": 40, \"hawking\": 2, \"due\": 219, \"search\": 52, \"criteria\": 5, \"slowly\": 150, \"transformed\": 6, \"wilderness\": 6, \"approaching\": 23, \"thunder\": 4, \"destroy\": 16, \"state\": 195, \"record\": 59, \"certainty\": 12, \"regrets\": 12, \"marrying\": 8, \"nor\": 134, \"mental\": 73, \"registering\": 3, \"blessings\": 63, \"bringing\": 69, \"occasion\": 35, \"programme\": 10, \"starving\": 8, \"refugees\": 2, \"plight\": 19, \"source\": 55, \"sadness\": 181, \"blip\": 3, \"timeline\": 7, \"oncologist\": 1, \"under\": 299, \"control\": 365, \"excuses\": 22, \"annoying\": 52, \"precious\": 213, \"rug\": 5, \"covering\": 17, \"salon\": 9, \"gift\": 117, \"training\": 102, \"effin\": 2, \"wonderful\": 373, \"lookout\": 4, \"calls\": 47, \"pr\": 16, \"folks\": 70, \"doer\": 3, \"ex\": 64, \"venture\": 14, \"waters\": 21, \"speak\": 222, \"pinchas\": 1, \"parents\": 323, \"condemnation\": 5, \"drawn\": 26, \"mechanical\": 6, \"poor\": 103, \"jobless\": 2, \"income\": 22, \"technically\": 16, \"financial\": 41, \"worsens\": 2, \"tells\": 80, \"fulfill\": 16, \"calling\": 134, \"verse\": 16, \"supplied\": 7, \"tap\": 21, \"problems\": 194, \"streaming\": 5, \"non\": 126, \"kept\": 211, \"reoccurring\": 3, \"dreams\": 155, \"once\": 683, \"department\": 49, \"chewing\": 8, \"sell\": 35, \"london\": 55, \"spark\": 26, \"winter\": 107, \"lethargy\": 4, \"peace\": 249, \"beyond\": 158, \"comprehension\": 6, \"cus\": 4, \"shell\": 35, \"whats\": 193, \"goes\": 200, \"afraid\": 705, \"memorative\": 1, \"lease\": 2, \"manifestation\": 5, \"deserved\": 19, \"learnt\": 41, \"allahs\": 2, \"finish\": 149, \"strength\": 113, \"damn\": 201, \"moronic\": 24, \"flunk\": 3, \"cookie\": 18, \"stomp\": 2, \"incapable\": 22, \"raped\": 12, \"murdered\": 5, \"perpetrators\": 3, \"terror\": 19, \"attacks\": 24, \"twin\": 9, \"towers\": 7, \"tearfully\": 2, \"nodded\": 12, \"critical\": 25, \"unions\": 2, \"positions\": 20, \"rue\": 1, \"frontenac\": 1, \"hence\": 43, \"uncomfortableness\": 3, \"stand\": 246, \"lay\": 102, \"pulling\": 55, \"stretching\": 24, \"sorta\": 39, \"claiming\": 10, \"big\": 444, \"bastard\": 19, \"disappoint\": 15, \"changing\": 78, \"stewing\": 4, \"brewing\": 10, \"conscious\": 69, \"parenting\": 41, \"normally\": 134, \"quirk\": 3, \"caused\": 53, \"extrapolated\": 1, \"version\": 97, \"birth\": 79, \"rid\": 59, \"convinced\": 179, \"yard\": 27, \"idiots\": 9, \"treasure\": 20, \"support\": 267, \"werent\": 46, \"enjoying\": 120, \"laughing\": 77, \"fullest\": 15, \"send\": 84, \"sense\": 571, \"exist\": 45, \"largely\": 16, \"cling\": 12, \"serious\": 106, \"arent\": 144, \"threatening\": 22, \"girl\": 577, \"mantra\": 9, \"revelling\": 1, \"gotten\": 184, \"overnight\": 12, \"cancel\": 9, \"snappy\": 4, \"thinking\": 733, \"busted\": 2, \"jaw\": 17, \"intended\": 33, \"friend\": 671, \"circle\": 50, \"happier\": 49, \"excavations\": 1, \"logic\": 14, \"compassion\": 54, \"mercy\": 27, \"dirty\": 188, \"achieved\": 49, \"flow\": 61, \"boxy\": 1, \"photos\": 168, \"cilu\": 1, \"lff\": 1, \"initially\": 25, \"attend\": 55, \"useful\": 199, \"information\": 138, \"rejuvenate\": 4, \"skin\": 368, \"apply\": 34, \"drops\": 23, \"voil\": 1, \"yern\": 1, \"coincidentally\": 2, \"thanksgiving\": 71, \"dreamed\": 23, \"name\": 241, \"drama\": 59, \"reflect\": 62, \"finger\": 82, \"explain\": 202, \"youth\": 43, \"group\": 251, \"certain\": 283, \"seriously\": 177, \"onto\": 136, \"bus\": 98, \"mild\": 27, \"concussion\": 5, \"sometimeswhy\": 1, \"cheat\": 25, \"necessary\": 57, \"sword\": 8, \"fire\": 73, \"afterwards\": 81, \"becomes\": 67, \"sharp\": 31, \"fl\": 1, \"gone\": 314, \"horrors\": 6, \"apologized\": 11, \"conscience\": 7, \"trouble\": 112, \"addictive\": 5, \"road\": 102, \"fight\": 149, \"reason\": 541, \"break\": 263, \"overall\": 84, \"fast\": 158, \"soul\": 206, \"honest\": 238, \"amp\": 491, \"monday\": 91, \"weigh\": 22, \"honestly\": 293, \"automatically\": 23, \"assume\": 43, \"emo\": 43, \"anytime\": 33, \"shoved\": 16, \"breath\": 168, \"o\": 99, \"spam\": 4, \"unmotivated\": 17, \"feet\": 187, \"breakdown\": 13, \"ugliness\": 3, \"escaped\": 12, \"site\": 74, \"called\": 260, \"shepherd\": 4, \"leading\": 34, \"double\": 29, \"pharmacalogically\": 1, \"induced\": 7, \"wedding\": 108, \"buy\": 207, \"announce\": 7, \"closing\": 19, \"marked\": 12, \"table\": 103, \"forlornly\": 1, \"corner\": 93, \"surely\": 44, \"nobody\": 86, \"comfortably\": 14, \"handful\": 28, \"stunned\": 632, \"opportunities\": 53, \"range\": 40, \"chart\": 5, \"treasures\": 4, \"keywords\": 3, \"enter\": 54, \"deep\": 231, \"level\": 189, \"worship\": 32, \"resigned\": 69, \"liberals\": 4, \"voted\": 13, \"jaejoong\": 2, \"sighed\": 3, \"b\": 135, \"setting\": 46, \"oxbow\": 1, \"kentucky\": 4, \"derby\": 8, \"preakness\": 1, \"lucas\": 6, \"stevens\": 2, \"combination\": 44, \"ate\": 81, \"fatty\": 5, \"meat\": 36, \"slathered\": 3, \"cheese\": 44, \"bread\": 27, \"french\": 28, \"queasy\": 11, \"grieving\": 18, \"hands\": 255, \"mothers\": 67, \"grandmothers\": 9, \"nigeria\": 7, \"desperately\": 65, \"assistance\": 16, \"safely\": 18, \"laughter\": 23, \"ring\": 38, \"blogs\": 112, \"unorganized\": 4, \"anaesthetic\": 2, \"anybody\": 51, \"subsided\": 5, \"zapped\": 3, \"laborious\": 1, \"chores\": 14, \"aaron\": 7, \"desire\": 174, \"experienced\": 94, \"ought\": 44, \"hopes\": 49, \"hindsight\": 8, \"displayed\": 10, \"current\": 113, \"overwhelmed\": 1962, \"handle\": 106, \"prone\": 16, \"presented\": 30, \"capable\": 53, \"assisting\": 4, \"repaint\": 2, \"save\": 80, \"opened\": 71, \"noticed\": 154, \"acting\": 69, \"detached\": 17, \"soak\": 15, \"possible\": 196, \"img\": 144, \"alt\": 18, \"src\": 168, \"gang\": 11, \"against\": 344, \"hitomi\": 1, \"ogami\": 1, \"toki\": 1, \"heike\": 1, \"rooted\": 6, \"belong\": 72, \"safety\": 48, \"dream\": 217, \"risk\": 49, \"suffer\": 52, \"succeed\": 35, \"question\": 200, \"unwell\": 7, \"doctor\": 126, \"climbing\": 19, \"fresh\": 75, \"sheets\": 23, \"snacks\": 7, \"bottle\": 54, \"listening\": 186, \"punk\": 5, \"sounded\": 18, \"credit\": 46, \"growing\": 128, \"middle\": 145, \"suburbs\": 3, \"southern\": 15, \"california\": 22, \"status\": 49, \"quo\": 10, \"jersey\": 15, \"alot\": 52, \"drug\": 39, \"siren\": 7, \"sailors\": 4, \"gay\": 58, \"sea\": 59, \"stubborn\": 234, \"proud\": 282, \"define\": 20, \"large\": 106, \"comfortable\": 318, \"connect\": 73, \"matter\": 357, \"fed\": 57, \"rejuvenation\": 2, \"awhile\": 53, \"neighbors\": 31, \"pet\": 27, \"disappointment\": 51, \"wanting\": 301, \"shield\": 14, \"replace\": 17, \"academia\": 2, \"junior\": 13, \"plead\": 3, \"empathise\": 3, \"position\": 116, \"weary\": 15, \"battle\": 53, \"camera\": 71, \"temple\": 20, \"mormon\": 6, \"rituals\": 3, \"personal\": 218, \"sacred\": 16, \"misunderstood\": 19, \"doubting\": 15, \"sole\": 12, \"individual\": 46, \"waking\": 91, \"vacation\": 67, \"funds\": 12, \"limited\": 29, \"cuz\": 54, \"lookin\": 3, \"mirror\": 77, \"flexing\": 1, \"abs\": 8, \"maintain\": 45, \"reviews\": 41, \"glow\": 20, \"stayed\": 72, \"resolve\": 25, \"following\": 96, \"stick\": 83, \"schedules\": 7, \"feasible\": 2, \"mothballs\": 1, \"offish\": 3, \"events\": 152, \"involved\": 99, \"impact\": 53, \"america\": 51, \"broken\": 102, \"gifts\": 60, \"scenarios\": 8, \"concentrate\": 53, \"hasn\": 20, \"warmed\": 9, \"plus\": 78, \"bear\": 64, \"hibernation\": 3, \"underestimating\": 2, \"familiar\": 61, \"perverse\": 21, \"comfort\": 173, \"currently\": 100, \"cope\": 31, \"using\": 256, \"skills\": 74, \"systematic\": 1, \"assertive\": 5, \"var\": 13, \"nearly\": 114, \"fiona\": 2, \"scene\": 87, \"shopgirl\": 1, \"claire\": 8, \"danes\": 3, \"wakes\": 8, \"finding\": 178, \"hospital\": 95, \"contractions\": 39, \"chris\": 43, \"conversations\": 50, \"runny\": 4, \"teary\": 10, \"sore\": 88, \"throat\": 80, \"throbbing\": 14, \"cutting\": 40, \"horribly\": 48, \"thighs\": 27, \"tiny\": 99, \"wrist\": 6, \"beeyatch\": 1, \"themselves\": 180, \"community\": 207, \"bill\": 37, \"equally\": 52, \"shameful\": 6, \"assurance\": 5, \"unable\": 98, \"apologies\": 6, \"threats\": 7, \"emitionally\": 1, \"rush\": 58, \"experiment\": 17, \"loads\": 17, \"minded\": 23, \"etc\": 237, \"image\": 107, \"above\": 132, \"partly\": 41, \"section\": 37, \"reputation\": 15, \"catching\": 21, \"lagging\": 6, \"sucks\": 31, \"drains\": 3, \"faster\": 60, \"meant\": 141, \"impulsive\": 5, \"snowball\": 4, \"fuck\": 106, \"march\": 25, \"lie\": 128, \"stab\": 8, \"tried\": 307, \"newspapers\": 7, \"sons\": 17, \"dad\": 157, \"hatred\": 37, \"derived\": 1, \"realised\": 64, \"esp\": 6, \"fundraising\": 4, \"crises\": 4, \"boredom\": 17, \"stephh\": 1, \"isnt\": 294, \"immediate\": 23, \"area\": 148, \"bawl\": 2, \"sob\": 3, \"chest\": 148, \"walks\": 20, \"rubs\": 4, \"hideously\": 4, \"monster\": 33, \"numbed\": 5, \"child\": 383, \"walking\": 261, \"neighborhood\": 33, \"particular\": 137, \"gym\": 92, \"august\": 28, \"puts\": 38, \"dating\": 65, \"altogether\": 31, \"gained\": 46, \"amuse\": 4, \"ourselves\": 67, \"stronger\": 121, \"justify\": 19, \"killing\": 25, \"likes\": 57, \"seen\": 241, \"north\": 35, \"korean\": 26, \"aid\": 23, \"distributing\": 1, \"cakes\": 16, \"p\": 85, \"ville\": 1, \"horse\": 32, \"skill\": 31, \"amputated\": 2, \"dead\": 115, \"scribble\": 4, \"corndogs\": 1, \"responsiblity\": 4, \"weak\": 119, \"beverage\": 7, \"snack\": 17, \"anxious\": 721, \"distrust\": 4, \"drs\": 4, \"offense\": 7, \"unsuccessful\": 43, \"surgeries\": 2, \"disorder\": 10, \"parent\": 78, \"swallowed\": 6, \"system\": 121, \"creates\": 17, \"fear\": 387, \"rolling\": 29, \"unexplainedly\": 1, \"cleaning\": 56, \"twinge\": 24, \"memories\": 161, \"calmer\": 22, \"fate\": 43, \"former\": 32, \"depended\": 3, \"jurisdiction\": 1, \"focus\": 190, \"immense\": 14, \"privilege\": 19, \"boys\": 135, \"kiss\": 104, \"wonderfully\": 33, \"swear\": 49, \"melt\": 12, \"touch\": 300, \"saturdays\": 7, \"tuition\": 9, \"protesting\": 1, \"recount\": 7, \"en\": 37, \"anger\": 221, \"envy\": 34, \"sorrow\": 41, \"greed\": 16, \"harm\": 30, \"market\": 49, \"backing\": 11, \"ap\": 7, \"consideration\": 19, \"opposition\": 11, \"selection\": 13, \"drift\": 15, \"probabiy\": 1, \"pyjamas\": 4, \"n\": 124, \"w\": 61, \"layer\": 16, \"passport\": 8, \"belongings\": 6, \"retained\": 2, \"roadhouse\": 1, \"management\": 21, \"pending\": 3, \"phase\": 45, \"disburse\": 1, \"inn\": 4, \"bills\": 24, \"dork\": 6, \"munch\": 4, \"thinks\": 86, \"herself\": 81, \"eyed\": 17, \"men\": 209, \"invest\": 16, \"attractive\": 30, \"valuations\": 1, \"inzamam\": 1, \"assembly\": 4, \"journal\": 65, \"college\": 144, \"diary\": 18, \"relevant\": 17, \"motivation\": 43, \"draw\": 67, \"drawing\": 45, \"progressed\": 8, \"naturally\": 49, \"trite\": 8, \"mr\": 67, \"chevron\": 2, \"trained\": 17, \"visiting\": 25, \"ny\": 5, \"study\": 99, \"despite\": 220, \"collared\": 1, \"owned\": 15, \"slave\": 15, \"achieving\": 13, \"genuine\": 39, \"joy\": 245, \"depicting\": 3, \"brainiacs\": 1, \"ship\": 23, \"ability\": 180, \"frozen\": 21, \"ice\": 67, \"mentioned\": 110, \"poignant\": 3, \"canvas\": 15, \"however\": 210, \"officially\": 26, \"hit\": 203, \"graduation\": 15, \"eight\": 32, \"trapped\": 44, \"room\": 432, \"homely\": 5, \"words\": 555, \"obviously\": 112, \"repeat\": 47, \"unto\": 10, \"ye\": 7, \"labor\": 31, \"heavy\": 90, \"laden\": 8, \"rest\": 300, \"heard\": 219, \"generally\": 172, \"angsty\": 9, \"joyful\": 163, \"common\": 60, \"shame\": 77, \"reaction\": 75, \"mine\": 288, \"gut\": 78, \"bs\": 10, \"bells\": 2, \"reacting\": 17, \"crawling\": 20, \"duty\": 57, \"hanging\": 52, \"forcing\": 20, \"verbally\": 21, \"visually\": 9, \"prompt\": 4, \"sessions\": 15, \"financially\": 32, \"ladies\": 46, \"assembled\": 1, \"beverly\": 1, \"devil\": 15, \"royal\": 12, \"albert\": 1, \"hall\": 31, \"prom\": 6, \"culture\": 109, \"experiences\": 142, \"relate\": 71, \"disinterested\": 3, \"chong\": 2, \"annoy\": 10, \"doll\": 19, \"usei\": 1, \"nasty\": 36, \"ludicrous\": 128, \"computer\": 122, \"bland\": 3, \"drags\": 2, \"meaninglessly\": 2, \"unbearable\": 14, \"hollow\": 13, \"begged\": 7, \"laughed\": 36, \"edge\": 70, \"unnecessary\": 27, \"steve\": 31, \"judge\": 61, \"definitions\": 1, \"difference\": 132, \"submit\": 18, \"surrender\": 21, \"submits\": 1, \"tends\": 24, \"hyper\": 23, \"report\": 69, \"sentimentality\": 3, \"internet\": 129, \"fingers\": 115, \"freeing\": 5, \"electronics\": 1, \"besides\": 67, \"utterly\": 149, \"mos\": 3, \"crave\": 41, \"benjamin\": 21, \"usual\": 158, \"refreshed\": 21, \"disorientated\": 7, \"lifestyle\": 58, \"emotionless\": 6, \"unworthy\": 30, \"intimidated\": 426, \"changed\": 120, \"icy\": 14, \"appearance\": 34, \"cake\": 47, \"numerous\": 24, \"enjoyable\": 21, \"comparably\": 1, \"encounters\": 6, \"james\": 31, \"blunt\": 5, \"waffle\": 1, \"stereo\": 2, \"childish\": 27, \"entertaining\": 17, \"haven\": 165, \"posting\": 154, \"summarize\": 5, \"fatigue\": 25, \"dro\": 1, \"tv\": 125, \"wasn\": 271, \"spot\": 128, \"adjust\": 17, \"happens\": 189, \"dump\": 16, \"cn\": 2, \"ponder\": 11, \"depressing\": 26, \"accompanies\": 3, \"accomplishment\": 37, \"planned\": 57, \"caged\": 14, \"sexually\": 39, \"assaulted\": 172, \"analysis\": 12, \"maintains\": 3, \"assault\": 14, \"hehe\": 15, \"pig\": 18, \"single\": 224, \"indulge\": 34, \"purpose\": 101, \"cases\": 23, \"seeking\": 33, \"bitch\": 99, \"profoundly\": 24, \"stumped\": 6, \"banking\": 4, \"reuniting\": 2, \"legs\": 151, \"explanation\": 31, \"walked\": 198, \"losing\": 191, \"leg\": 64, \"reese\": 6, \"shall\": 62, \"jumped\": 32, \"cure\": 18, \"ocd\": 11, \"standard\": 20, \"efforts\": 63, \"centered\": 30, \"revolve\": 7, \"unending\": 1, \"quest\": 10, \"says\": 239, \"daughter\": 137, \"sinks\": 5, \"gs\": 1, \"silly\": 99, \"bro\": 8, \"gumballs\": 1, \"son\": 164, \"proctors\": 1, \"board\": 41, \"accommodations\": 1, \"mondays\": 6, \"law\": 69, \"ahead\": 132, \"harder\": 89, \"oxford\": 9, \"grad\": 20, \"international\": 19, \"adventure\": 60, \"lbs\": 27, \"overweight\": 10, \"sudden\": 105, \"burst\": 34, \"stale\": 2, \"backwards\": 9, \"limped\": 3, \"deflated\": 4, \"jean\": 2, \"sartre\": 3, \"autobiography\": 4, \"clever\": 160, \"testimony\": 15, \"halfway\": 34, \"fully\": 163, \"brother\": 118, \"billys\": 1, \"given\": 317, \"known\": 140, \"disapointed\": 2, \"prefers\": 5, \"continuity\": 5, \"satisfaction\": 49, \"fucked\": 359, \"goodi\": 1, \"death\": 209, \"couldn\": 212, \"stays\": 20, \"expecting\": 65, \"consumed\": 11, \"struggling\": 99, \"mightily\": 4, \"embody\": 3, \"teaching\": 81, \"teach\": 96, \"facilitate\": 2, \"hinderance\": 1, \"adoption\": 17, \"insurance\": 14, \"english\": 106, \"rose\": 30, \"tinyrose\": 1, \"brightness\": 3, \"letter\": 87, \"director\": 25, \"asasi\": 1, \"afternoon\": 117, \"childhood\": 69, \"gifted\": 13, \"bulimic\": 3, \"resentful\": 372, \"insert\": 14, \"picture\": 183, \"senses\": 34, \"consequences\": 26, \"willing\": 79, \"ocean\": 44, \"currents\": 3, \"depths\": 18, \"eyeglasses\": 1, \"older\": 116, \"hell\": 178, \"authoritative\": 2, \"colorful\": 9, \"pots\": 6, \"instantly\": 51, \"lift\": 47, \"mood\": 229, \"contemplating\": 30, \"conclusion\": 33, \"dishonestly\": 1, \"wee\": 16, \"crowd\": 52, \"gathered\": 5, \"bank\": 35, \"besties\": 2, \"downing\": 3, \"super\": 327, \"cute\": 246, \"bartender\": 4, \"hellip\": 48, \"mikey\": 2, \"cassanova\": 1, \"stellar\": 5, \"attitude\": 87, \"driving\": 103, \"church\": 190, \"haircut\": 9, \"emotion\": 141, \"hair\": 340, \"walkthrough\": 1, \"facebook\": 156, \"unfriended\": 2, \"na\": 23, \"contempt\": 12, \"neglected\": 23, \"heels\": 27, \"taller\": 19, \"evaluate\": 10, \"diagnose\": 3, \"wouldn\": 139, \"ness\": 29, \"basis\": 59, \"earnest\": 2, \"ten\": 66, \"page\": 95, \"marathon\": 42, \"nights\": 92, \"slack\": 6, \"contradiction\": 8, \"obama\": 24, \"white\": 132, \"chief\": 11, \"staff\": 64, \"axelrod\": 1, \"clicking\": 10, \"dozens\": 3, \"rings\": 16, \"hundreds\": 29, \"congratulatory\": 2, \"messages\": 37, \"increasingly\": 54, \"wasted\": 38, \"envying\": 2, \"evil\": 34, \"meal\": 59, \"neglect\": 15, \"greeting\": 4, \"charles\": 5, \"bon\": 3, \"bons\": 1, \"soooooo\": 7, \"throughout\": 108, \"lessons\": 42, \"element\": 20, \"goldbrook\": 1, \"ventures\": 6, \"mineweb\": 1, \"south\": 48, \"africa\": 18, \"units\": 2, \"host\": 23, \"nickel\": 1, \"copper\": 5, \"platinum\": 1, \"pge\": 1, \"deposits\": 1, \"tonnes\": 3, \"cobalt\": 2, \"dmi\": 1, \"air\": 186, \"hockey\": 6, \"true\": 266, \"dying\": 62, \"beat\": 67, \"tooth\": 25, \"fairy\": 8, \"cps\": 1, \"doorstep\": 5, \"virginia\": 13, \"memorable\": 10, \"blocked\": 12, \"boot\": 14, \"destroyed\": 20, \"coalition\": 3, \"yearn\": 13, \"government\": 59, \"promises\": 17, \"passion\": 66, \"proactivity\": 1, \"sorts\": 78, \"vs\": 16, \"plan\": 182, \"options\": 41, \"height\": 57, \"type\": 243, \"tall\": 25, \"diet\": 69, \"aimed\": 9, \"shorter\": 16, \"mommy\": 40, \"precisely\": 7, \"flying\": 44, \"atlanta\": 7, \"georgia\": 5, \"florida\": 15, \"siked\": 1, \"unwanted\": 52, \"snake\": 11, \"jaguar\": 3, \"hang\": 92, \"weekends\": 33, \"workaholic\": 3, \"promise\": 75, \"ins\": 8, \"previously\": 31, \"dropped\": 46, \"treat\": 106, \"bonus\": 20, \"jaymz\": 1, \"daniel\": 13, \"cream\": 62, \"overloading\": 2, \"needing\": 62, \"recover\": 15, \"lazy\": 94, \"ridden\": 10, \"headache\": 64, \"nicks\": 1, \"black\": 162, \"wounded\": 17, \"twisted\": 16, \"star\": 42, \"wars\": 12, \"characters\": 150, \"decapitated\": 2, \"accomplished\": 69, \"crumbling\": 9, \"scoop\": 6, \"lean\": 24, \"shoulder\": 83, \"whispering\": 15, \"near\": 126, \"pissed\": 398, \"suck\": 51, \"rapidly\": 15, \"rising\": 22, \"rents\": 3, \"sanitized\": 1, \"immaturity\": 3, \"incapacity\": 5, \"exact\": 40, \"root\": 14, \"problem\": 188, \"henley\": 1, \"shirt\": 57, \"sweat\": 50, \"pants\": 40, \"elastic\": 3, \"bottom\": 69, \"straight\": 115, \"struggle\": 121, \"unmade\": 2, \"anne\": 12, \"sexton\": 1, \"sylvia\": 2, \"plaths\": 1, \"journals\": 7, \"soemthing\": 2, \"wrote\": 164, \"tomorrow\": 207, \"grip\": 24, \"songs\": 113, \"beside\": 53, \"deny\": 50, \"encouragement\": 24, \"uplifting\": 12, \"certainly\": 169, \"held\": 103, \"verbatim\": 1, \"describing\": 29, \"frantically\": 5, \"behalf\": 21, \"pathway\": 2, \"willingness\": 7, \"explore\": 48, \"produced\": 19, \"insight\": 26, \"staying\": 91, \"soaps\": 1, \"sack\": 3, \"register\": 14, \"serve\": 59, \"luck\": 41, \"infertility\": 8, \"herd\": 5, \"prepared\": 69, \"hangover\": 13, \"answers\": 73, \"value\": 53, \"mai\": 2, \"el\": 8, \"corrupted\": 2, \"foreigner\": 9, \"club\": 51, \"preference\": 3, \"dramatic\": 34, \"distracted\": 396, \"jesse\": 11, \"torn\": 39, \"folk\": 13, \"lucked\": 1, \"messaged\": 3, \"frustration\": 60, \"weighs\": 3, \"perpetually\": 18, \"enters\": 3, \"leaves\": 148, \"laying\": 39, \"earned\": 17, \"milkshake\": 3, \"realising\": 11, \"finishing\": 47, \"egham\": 1, \"oddly\": 51, \"slip\": 47, \"khutbah\": 1, \"particularly\": 458, \"hubby\": 27, \"hates\": 27, \"ptsd\": 6, \"tbi\": 1, \"spouse\": 17, \"pressures\": 7, \"toss\": 11, \"scarf\": 15, \"snarl\": 2, \"racism\": 11, \"umpteenth\": 2, \"celebrations\": 9, \"fighting\": 66, \"relationships\": 110, \"scripture\": 9, \"lighter\": 41, \"oreos\": 1, \"denied\": 21, \"chunck\": 1, \"penang\": 5, \"varied\": 3, \"interests\": 39, \"sleeping\": 135, \"facebooking\": 3, \"spinsterhood\": 1, \"breaking\": 58, \"laws\": 23, \"terribly\": 110, \"attempts\": 27, \"dramamine\": 1, \"zombie\": 22, \"dazed\": 902, \"forts\": 1, \"amber\": 6, \"fort\": 3, \"jaipur\": 2, \"attract\": 14, \"gotta\": 46, \"diss\": 2, \"camping\": 5, \"knows\": 144, \"bible\": 29, \"odb\": 1, \"searching\": 40, \"refreshments\": 1, \"odd\": 65, \"games\": 90, \"pretentious\": 7, \"attitudes\": 17, \"abe\": 5, \"lies\": 44, \"radioactive\": 1, \"contamination\": 2, \"spreading\": 11, \"further\": 102, \"fuzzy\": 33, \"character\": 173, \"uninspired\": 13, \"outfits\": 25, \"faux\": 4, \"vintage\": 30, \"rock\": 57, \"sooner\": 26, \"roll\": 47, \"pack\": 38, \"fallen\": 43, \"asleep\": 88, \"awaken\": 11, \"muchly\": 1, \"drank\": 31, \"iced\": 4, \"tea\": 73, \"thirsty\": 11, \"clairol\": 1, \"cover\": 81, \"increasing\": 15, \"gray\": 17, \"yankees\": 3, \"cell\": 22, \"rang\": 4, \"hmm\": 7, \"becuz\": 6, \"unemployed\": 12, \"bother\": 65, \"docs\": 5, \"ground\": 111, \"til\": 17, \"salvation\": 11, \"mentality\": 13, \"arrived\": 75, \"ruined\": 17, \"progressing\": 16, \"paid\": 57, \"rut\": 20, \"receiving\": 50, \"mirage\": 2, \"illusion\": 15, \"impossible\": 44, \"slate\": 5, \"ish\": 36, \"tramped\": 2, \"memory\": 88, \"freaking\": 56, \"movie\": 248, \"onset\": 6, \"tourist\": 12, \"wandering\": 19, \"throw\": 137, \"within\": 257, \"boggling\": 1, \"political\": 55, \"satisfying\": 24, \"container\": 2, \"canning\": 4, \"jars\": 2, \"dog\": 128, \"adequately\": 14, \"accidental\": 1, \"cheating\": 19, \"mile\": 49, \"eager\": 162, \"works\": 110, \"nutritionally\": 3, \"deceptively\": 1, \"met\": 223, \"addthis\": 1, \"button\": 59, \"twitter\": 90, \"tweet\": 18, 